Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/akwekonraportti2013.pdf.tmx
Source language: fin
Languages: sme

source: ria ja poronhoitoa koskevien tavoitteiden toteutumiselle.
sme: husaid plána sámi kultuvrra ja boazodoalu ulbmiliid ollášuvvamii.

source: Ympäristövaikutusten arviointi Arvioinnin lähtökohtana on kansallinen ym
sme: Birasváikkuhusaid árvvoštallan Árvvoštallama vuolggasadjin leat lágat,

source: päristövaikutusten arviointia ohjaava lainsää-däntö, ja ekosysteemilähestymistapa, joiden
sme: mat stivrejit álbmotlaš birasváikkuhusaid árvvoštallama, ja ekosystemaláhkonanvuohki,

source: lisäksi ympäristövaikutuksien arvioinnissa tu-lee arvioida Akwé: Kon työryhmän määrittä
sme: maid lassin birasváikkuhusaid árvvoštallamis galgá árvvoštallat Akwé: Kon -bargojoavkku

source: mässä laajuudessa mm. seuraavia asioita:• hankkeen suorat vaikutukset tulisi arvioida
sme: meroštallan viidodagas ee. čuovvovaš áššiid: • fidnu njuolggováikkuhusat galggale árvvoš

source: Työryhmä käsitteli asiaa 5. kokouksessaan
sme: Bargojoavku gieđahalai ášši 5. čoakkámisttis.

source: paikalliseen biologiseen monimuotoisuu-teen ekosysteemin ja lajien tasoilla
sme: tallot gaskavuođas báikkálaš bio loga laš máŋgga hápmásašvuhtii ekosystema ja šlájaid dásiin.

source: • tulee erityisesti tunnistaa ja inventoida al ku-peräiskansalle tärkeät lajit ja ekosystee mit
sme: venterejuvvot álgoálbmogii dehálaš šlájat ja ekosystemat (omd. duoji dárboviidodagat,

source: (esim. käsityön tarve-alueet, tärkeät lai dun-alueet) ja selvittää, miten niitä tulee suojella
sme: dehálaš guohtoneatnamat) ja čilget mot dat galget suodjaluvvot.

source: • taloudellisesti merkittävien alueiden tunnis-taminen (esim. keräilyalueet yms.)
sme: • ekonomalaččat mearkkašahtti guovlluid identifiseren (omd. čoagginguovllut jed.)

source: • tulee selvittää, miten vieraslajien pääsy alu-eelle voidaan estää
sme: • galgá čilgejuvvot, mot vieris šlájaid guvlui beassama sáhttá eastit

source: • biologisiin resursseihin liittyvän perinteisen tiedon huomioiminen osana ympäristövai
sme: • biologalaš resurssaid árbevirolaš dieđu vuhtii váldin birasváikkuhusaid

source: kutusten arviointiprosessia Suunnitelman laadinnan yhteydessä ei ole erikseen inventoitu saamelaiskulttuurille
sme: árvvoštallanproseassa oassin Plána ráhkadeami oktavuođas eai leat sierra inventerejuvvon sámi kultuvrii dehálaš šlájat

source: tärkeitä lajeja ja ekosysteemejä.
sme: ja ekosystemat.

source: Hammas-tunturin erämaa-alueesta 80 % kuuluu syr
sme: Bátneduoddara meahcce-guovllus 80 % gullá ravdaavádahkii, mii dorv

source: jävyöhykkeeseen, mikä turvaa luonnon mo-nimuotoisuuden ja poronhoidolle tärkeiden
sme: vasta luonddu máŋggahápmásašvuođa ja boazodollui dehálaš guohtoneatnamiid seailu

source: laidunten säilymisen siten, kun asiaan voi vai-kuttaa hoito- ja käyttösuunnitelmalla.
sme: ma dađi lági mielde go áššái sáhttá váikkuhit dikšun- ja geavahanplánain.

source: Kulttuuriperintöön kohdistuvien vaikutusten arviointi Kulttuuriperintöön kohdistuvien vaikutusten
sme: Kulturárbái čuohcci váikkuhusaid árvvoštallan Kulturárbái čuohcci váikkuhusaid árvvoš tal la-mis geahčaduvvojit váikkuhusat ee:

source: arvioinnissa tarkastellaan vaikutuksia mm:• aineelliseen kulttuuriperintöön, jolla on
sme: • materiála kulturárbái, mas lea mearkka-šupmi servošii • bassi báikkiide • duovdagii

source: Alueen pyhiä paikkoja ei ole inventoitu.
sme: Guovllu bassi báikkit eai leat inventerejuvvon.

source: Alueen kulttuuriperintöä hoidetaan ja ylläpide-tään entisellä tavalla.
sme: Guovllu kulturárbi dikšojuvvo ja bajásdollojuv-vo ovddeš vuogi mielde.

source: Alueelle ei esitetä uutta
sme: Guvlui ii evttohuvvo

source: rakentamista eikä maisemallisia vaikutuksia täten ole.
sme: ođđa huksen ja danin váikkuhusat duovdagii eai dákko bakte leat.

source: merkitystä yhteisölle • pyhiin paikkoihin
sme: Bargojoavku gieđahalai ášši 5. čoakkámisttis.

source: Sosiaalisten vaikutusten arviointi Arvioinnin laajuuden määrittää Akwé: Kon
sme: Sosiálalaš váikkuhusaid árvvoštallan Árvvoštallama viido daga meroštallá Akwé: Kon -bargojoavku.

source: työryhmä.
sme: So siá lalaš váikkuhusaid árv

source: Sosiaalisten vaikutusten arvioinnis-sa selvitetään suunnitelman vaikutuksia mm.
sme: voštallamis čilge juv vojit plána váikkuhusat ee. • servoša vuoigatvuođaide (sámiid

source: • yhteisön oikeuksiin (saamelaisten oikeus asema)
sme: riektesajádat) • servoša ealasvuhtii ja ealáhusaid

source: • yhteisön elinvoimaisuuteen ja elinkeinojen kannattavuuteen
sme: gánnáhahttivuhtii • servoša eallinšládjii ja dearvvašvuhtii

source: • yhteisön elämänlaatuun ja terveyteen• ikäryhmiin (erityisesti on pohdittava vaiku
sme: • ahkejoavkkuide (earenoamážit galget geah-čaduvvot váikkuhusat kultuvrralaš diehtosir

source: tuksia kulttuuriseen tiedonsiirtoon sukupol-velta toiselle, esim. poronhoito- ja käsityö
sme: dimii buolvvas nubbái, omd. boazobargo- ja duodjemáhtu sirdimii) • dásseárvui • ealáhusaide

source: taidon siirtoon)• tasa-arvoon • elinkeinoihin• maan hallintaoikeutta ja muuta luonnon
sme: • árbevirolaš vuogádagaide, mat gusket eat-nama hálddašanrievtti ja eará luonddu

source: varojen käyttöä koskeviin perinteisiin järjestelmiin
sme: riggodagaid geavahusa • plánas dehe fidnus ožžojuvvot áigojuvvon

source: • suunnitelmasta tai hankkeesta saata-van taloudellinen hyödyn selvittäminen alku peräiskansalle Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelma ei tuo vaikutuksia saa
sme: ekonomalaš ávkki čilgen álgoálbmogii Bátneduoddara meahcceguovllu dikšun- ja geavahanplána ii buvtte váikkuhusaid sámiid riektesajádahkii.

source: melaisten oikeusasemaan.
sme: Plánain ollašuhttojuvvojit

source: Suunnitelmal-la toteutetaan Suomen kansallisia ja kan
sme: Suoma álbmotlaš ja riikkaidgaskasaš geatne-gas vuođat sámiid guovdu.

source: Suunnitelmalla ei voi vaikuttaa elinkeinojen
sme: Plánain ii sáhte váikkuhit ealáhusaid gánnáhahttivuhtii.

source: Suunnitelma mahdollistaa saamelaisporon
sme: Plá-na dahká vejolažžan sámi boazodoalu ja sámi

source: hoidon ja saamelaiskulttuurin harjoittamisen jatkumisen ja kulttuurisen tiedonsiirron suku
sme: kultuvrra miel bargama bistima ja kultuvrralaš diehtosirdima buolvvas nubbái guovllus dađi

source: polvelta toiselle alueella siten, kun suunnitel-malla voidaan asiaan vaikuttaa.
sme: mielde go plánain sáhttá áššái váikkuhit.

source: Suunnitelmalla ei ole vaikutuksia maanomistusoloihin.
sme: Plánas eai leat váikkuhusat eananoamastandi-liide.

source: Suunnitelma ei tuo varsinaista ta-loudellista hyötyä alueen saamelaisille.
sme: Plána ii buvtte aitosaš ekonomalaš ávkki guovllu sápmelaččaide.

source: Kehittämisvision määrittäminen Alueen kehittämisen vision eli tahtotilan luo
sme: Gárgehanvišuvnna meroštallan Guovllu gárgeheami višuvnna dehege dáhtto

source: minen, jossa kerrotaan alkuperäiskansan näke-mykset omasta tulevaisuudestaan ja tavoista,
sme: dili duddjon, mas muitaluvvojit álgoálbmoga oainnut iežas boahtteáiggis ja vieruin, mai

source: joilla uskoa tulevaisuuteen voidaan tukea.
sme: guin jáhkku boahtteáigái sáhttá dorjojuvvot.

source: Hammastunturin suunnitelmassa eikä Metsä-hallituksen lomakemallissa ole varsinaista ke
sme: Bátneduoddara plánas iige Meahciráđđehusa skovvemálles leat áitosaš gárgehanvišuvdna.

source: Suunnittelua ja käyttöä ohjaa suojelu- ja käyttöarvot (lomake 11), johon on
sme: Plánema ja skoviid geavahusa stivrejit suodja-lan- ja geavahusárvvut (skovvi 11), masa leat

source: lisätty työryhmän määrittämät saamelaiskult-tuurin kannalta keskeiset arvot.
sme: lasihuvvon bargojoavkku meroštallan sámi kultuvrra dáfus guovddášárvvut.

source: Työryhmä käsitteli asiaa kokouksissa 2, 3 ja 4.
sme: Bargojoavku gieđahalai ášši čoakkámiin 2, 3 ja 4.

source: Lieventävien toimenpiteiden tarkastelu Vaihtoehtoisten ratkaisujen etsiminen kielteis-ten vaikutusten estämiseksi ja lieventämisek-si ja mahdollisten kompensaatiokeinojen löytäminen.
sme: Litnudahtti doaibmabijuid geahčadeapmi Molssaevttolaš čovdosiid ohcan biehtadahkes váikkuhusaid caggama ja litnudahttima várás ja vejolaš kompensašuvdnavugiid gávdnan.

source: Lieventäviä toimenpiteitä on tarkasteltu lo-makkeessa 12 (uhkatekijöiden torjuminen).
sme: Litnudahtti doaibmabijut leat geahčaduvvon skovis 12 (uhkádusdagaldagaid duostun).

source: Työryhmä käsitteli asiaa kokouksissaan 2, 3 ja 4.
sme: Bargojoavku gieđahalai ášši čoakkámiin 2, 3 ja 4.

source: Ohjeistuksen laatiminen Ohjeiden luominen esimerkiksi asioissa, jotka
sme: husaid ordnema guovllus, vai luonddu máŋggahápmásašvuohta ja árbevirolaš

source: koskevat maankäyttöä saamelaisten pyhillä paikoilla, perinteisen tiedon hyödyntämistä,
sme: Raporteren Raporteren fidnu ovddasvástideaddjái váikku-husaid árvvoštallamis ávžžuhusaidisguin.

source: tutkimustoimintaa ja kilpailujen ym. tapahtu-mien järjestämistä alueella, jotta luonnon mo
sme: Bargojoavku raporterii váikkuhusaid árvvoštal lamis ávžžuhusaidisguin Meahci ráđđe hus-sii.

source: Suunnitelma sisältää ohjeita maastoliikenteen ohjaamiseen, erätalouteen, matkailutoimin
sme: Bargojoavkku čoakkán muittuhan čállosat

source: taan, koiravaljakkotoimintaan, tutkimustoi-mintaan ja muuhun toimintaan erämaa-alu
sme: doaimmahuvvoje plána ráhkadeaddjái ja bar-gojoavkku evttohusat gieđahallojuvvoje plána

source: nitelman projektiryhmässä, johon kuului myös työryhmän sihteeri.
sme: prošeaktajoavkkus, masa gulai maid bargo-joavkku čálli.

source: Vaikutuksenarvioinnin tarkastelu Suunnitelman tarkistaminen vaikutustenarvi-oinnin perusteella.
sme: Váikkuhusárvvoštallama geahčadeapmi Plána dárkkisteapmi váikkuhusárvvoštallama vuođul.

source: Suunnitelmaa tarkistettiin työryhmän kokouksissa tekemien vaikutustenarvioinnoin ja saa-melaiskäräjälain § 9 mukaisten neuvottelujen
sme: Plána dárkkistuvvui bargojoavkku čoakkámiin dahkan váikkuhusaid árvvoštallama ja sáme-diggelága § 9 ráđđádallamiid vuođul.

source: Lieventävistä toimenpiteistä päättäminen Lieventävistä toimenpiteistä päättäminen vai-kutustenarvioinnin perustalta ja mahdollinen
sme: Litnudahtti doaibmabijuin mearrideapmi Litnudahtti doaibmabijuin mearrideapmi váikkuhusaid árvvoštallama vuođul ja vejolaš kompensašuvdna servošii.

source: Lieventävistä toimenpiteistä on linjattu lomakkeessa 12 (uhkatekijöiden torjuminen, vaikutustenarviointi ja seuranta).
sme: Litnudahtti doaibmabijuin lea linnjejuvvon skovis 12 (uhkádusdagaldagaid duostun, váik kuhusaid árvvoštallan ja bearráigeahčču).

source: Akwé: Kon
sme: Akwé: Kon -bargojoavku evttohii doaibma

source: -työryhmä esitti toimenpiteitä uhkatekijöiden torjumiseksi ja ne on otettu suunnitelmaan.
sme: bijuid uhkádusdagaldagaid duostuma várás ja dat leat váldon plánii.

source: Kompensaatiota ei ole.
sme: Kompensašuvdna ii leat.

source: Korvausvastuu Korvausvastuista, vahinkojen korvaamisesta, vakuuksista ja hyvityksestä vastaavien toimi-joiden nimeäminen.
sme: Buhtadusovddasvástádus Buhtadusovttasvástádusain, vahágiid buhta-deamis, sihkarvuođain ja buhtadusain ovddas

source: Asiaa ei käsitelty Hammastunturin hoito- ja käyttösuunnitelmassa.
sme: Ášši ii gieđahallon Bátneduoddara dikšun- ja geavahanplánas.

source: määrittää vahinkojen korvaamiskäytännön.
sme: Suoma lágat meroštallet vahágiid buhtadusgeavada.

source: Päätöksenteko suunnitelmasta Päätöksentekoon tulee osallistua alkuperäis kansojen edustajia.
sme: Mearrádusdahkan plánas Mearrádusdahkamii galget oassálastit álgo-álbmogiid ovddasteaddjit.

source: Saamelaiskäräjät eikä Akwé: Kon -työryhmä osallistuneet päätöksentekoon suunnitelmas
sme: Sámediggi ja Akwé: Kon -bargojoavku eaba oassálastán mearrádusdahkamii plánas.

source: Metsähallituksen lapin luontopalvelujen aluejohtaja hyväksyi hoito- ja käyttösuunnitel
sme: Meahciráđđehusa Lappi luonddubálvalusaid guovlohoavda dohkkehii dikšun- ja geavahan-plána sáddejuvvot birasministeriijai nannema

source: man lähetettäväksi ympäristöministeriöl le vah-vistettavaksi saamelaiskäräjälain § 9 mukais
sme: várás sámediggelága § 9 miel ráđđádallamiid maŋŋel. Birasministeriija ráđđádallá sámedik

source: hoito- ja käyttösuunnitelman vahvistamista.
sme: kiin ovdal dikšun- ja geavahanplána nannema.

source: Seurantasuunnitelma Hankkeen seurantasuunnitelman laatiminen
sme: Bearráigeahččoplána Fidnu bearráigeahččoplána ráhkadeapmi

source: (seurantaan tulee osallistua alkuperäiskan-sojen edustajia);
sme: (bearráigehččui galget oassálastit álgoálb-mogiid ovddasteaddjit);

source: selvitys niistä perusteista,
sme: čilgehus dain ákkain,

source: milloin hoito- ja käyttösuunnitelmaa voidaan tarkistaa;
sme: goas dikšun- ja geavahanplána sáhttá dárk-kistuvvot;

source: hankkeen vaikutusten seuraaminen
sme: fidnu váikkuhusaid bearráigeahčču

source: (esim. välitarkistuksesta päättäminen) Akwé: Kon -työryhmä oli esittänyt pysyvän seurantajärjestelmän luomista suunnitelman
sme: (omd. gaskadárkkistusas mearrideapmi) Akwé: Kon -bargojoavku lei evttohan bistevaš bearráigeahččovuogádaga duddjo

source: Suunnitelman to-teutumisen seurannasta vastaa Metsähallitus.
sme: ma plána ollašuvvama bearráigehččui. Plá-na ollašuvvama bearráigeahču ovddasvás

source: Suunnitelman mukaan Hammastunturin erä-maa-alueen asioita käsitellään tarpeen mu
sme: tá dus lea Meahciráđđehusas. Plána mielde Bátneduoddara meahcceguovllu áššit gieđa

source: kaan saamelaiskäräjien ja paliskuntien kanssa.
sme: hallojuvvojit dárbbu mielde sámedikkiin ja bálgesiiguin.

source: nitelman tarkistamisen yhteydessä työryh-mässä, jossa on saamelaiskäräjien, alueen pa
sme: Plána váikkuhanvuohta bearráigehččojuvvo plána dárkkisteami oktavuođas bargojoavkkus,

source: liskuntien ja saamelaisten perinteisen tiedon asiantuntemusta.
sme: mas leat sámedikki, guovllu bálgesiid ja sámiid árbevirolaš dieđu áššedovdamuš.

source: Työryhmä käsitteli asiaa kokouksissaan 3, 4 ja 5.
sme: Bargojoavku gieđahalai ášši čoakkámiin 3, 4 ja 5.

source: Osallistumismekanismin luominen Pysyvän mallin luominen sille, miten alkupe
sme: Oassálastinmekanismma duddjon Bissovaš málle duddjon dasa, mot álgoálb

source: räiskansat voivat osallistua jatkossa vastaavi-en hankkeiden vaikutusten arviointiprosessiin
sme: mogat sáhttet oassálastit boahttevuođas vás-tideaddjelágán fidnuid árvvoštallanprosessii

source: Metsähallituksen toiminnoissa.
sme: Meahciráđđehusa doaimmain.

source: Metsähallituksen tulostavoitteissa vuodelle 2012 on asetettu tavoitteeksi pysyvän mallin
sme: Meahciráđđehusa boađusulbmiliin jah-kái 2012 lea biddjon ulbmilin bissovaš málle

source: luominen Akwé: Kon -ohjeiden soveltamiselle Metsähallituksen toiminnassa.
sme: duddjon Akwé: Kon -rávvagiid heiveheapmái Meahciráđđehusa doaimmas.

source: Mallia on val
sme: Málle lea

source: mistellut Metsähallituksen sisäinen työryh-mä.
sme: válmmaštallan Meahciráđđehusa siskkáldas bargojoavku.

source: Työryhmän työn pohjana on kokemukset
sme: Bargojoavkku barggu vuođđun

source: Akwé: Kon -ohjeiden soveltamisesta Hammas-tunturin suunnitelman laadinnassa.
sme: leat muosáhusat Akwé: Kon -rávvagiid hei-veheamis Bátneduoddara plána ráhkadea

source: Metsä
sme: mis.

source: hallitus neuvotteli saamelaiskäräjien kanssa mallista 20.11. 2012 ja kuulee vielä saamelaiskä
sme: Meahciráđđehus ráđđádalai sámedikkiin málles 20.11.2012 ja gullá vel sámedikki ovdal

source: räjiä ennen pysyvän mallin hyväksymistä.
sme: bissovaš málle dohkkeheami.

source: Suunnitelman tuloksista tiedottaminen asian-mukaisille yhteisöille huomioiden saamen
sme: Plána bohtosiin dieđiheapmi áššáigullevaš servošiidda vuhtii válddedettiin sámi giellalá

source: kielilain velvoitteet Suunnitelma käännetään pohjoissaameksi.
sme: gat geatnegasvuođat Plána jorgaluvvo davvisámegillii.

source: Työryhmä esitti Metsähallitukselle, että työ-ryhmän muistiot ja asiapaperit säilytetään
sme: Bargojoavku evttohii Meahciráđđehussii, ahte bargojoavkku muittuhančállosat ja

source: Metsähallituksen arkistointijärjestelmässä Metsähallituksen sisäisessä käytössä.
sme: áššebáhpirat seailluhuvvojit Meahciráđđehusa siskkáldas anus.

source: Työryhmä esitti Metsähallitukselle, että se laatii tiivistelmän/julkaisun suomeksi, saa
sme: Bargojoavku evttohii Meahciráđđehussii, ahte dat ráhkada čoahkkáigeasu/publikašuvnna

source: meksi ja englanniksi Akwé: Kon -ohjeiden so-veltamisesta ja työryhmän työstä, joka voi
sme: suoma-, sáme- ja eŋgelasgillii Akwé: Kon -ráv-vagiid heiveheamis ja bargojoavkku barggus,

source: daan julkistaa ja hyödyntää Metsähallituksen tiedotuksessa.
sme: mii sáhttá almmustahttojuvvot ja adnot ávkin Meahriráđđehusa dieđiheamis.

source: Työryhmä esitti Metsähallitukselle, että Hammastunturin suunnitelman valmistumisesta ja Akwé: Kon -ohjeiden soveltamisesta laadi
sme: Bargojoavku evttohii Meahciráđđehussii, ahte Bátneduoddara plána gárváneamis ja Akwé: Kon -rávvagiid heiveheamis ráhkaduvvo

source: taan tiedote.
sme: dieđáhus.

source: titled Nykyti lan kuvaus: 1 Suunnittelualueen kuvaus ja suun nittelutilanne (”Description of
sme: husat

source: Akwé: Kon -ohjeiden soveltamista Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa on käsitelty Suomen notifikaatiossa biodiversiteettisopimuksen sihteeristölle artikla 8(j):n toimeenpanosta Suomessa.
sme: Akwé: Kon -rávvagiid heiveheapmi Bátneduoddara dikšun- ja geavahanplána ráhkadeamis lea gieđahallon Suoma notifikašuvnnas biodiversiteahttasoahpamuša čállingoddái artikla 8(j):a ollašuhttimis Suomas.

source: Ohjeiden soveltamista on esitelty ympäristöministeriön, Metsähallituksen ja saamelaiskäräjien järjestämässä oheistapahtumassa biodiversiteettisopimuksen 11 osapuolikokouksessa Hyderabadissa, Intiassa 17.10. 2012. Oheistapahtumassa saamelaiskäräjät ja Metsähallitus esittelivät ohjeiden soveltamisesta saatuja kokemuksia, ohjeiden soveltumista Metsähallituksen maankäytön ohjausjärjestelmään sekä suunnittelun tuloksia.
sme: Rávvagiid heiveheapmi lea ovdanbuktojuvvon birasministeriija, Meahciráđđehusa ja sámedikki ordnen oalgedáhpáhusas biodiversiteahttasoahpamuša oassebeaallečoakkámis Hyderabadas, Indias 17.10.2012. Oalgedáhpáhusas sámediggi ja Meahciráđđehus buvttiiga ovdan rávvagiid heiveheamis ožžojun muosáhusaid, rávvagiid heiveheami Meahciráđđehusa eanageavahusa stivrenvuogádahkii sihke plánema bohtosiid.

source: Ohjeiden soveltamista on esitelty oikeusministeri Anna-Maja Henrikssonille 30.10. 2012 hänen Inarin vierailunsa yhteydessä.
sme: Rávvagiid heiveheapmi lea buktojuvvon ovdan maid vuoigatvuohtaministtar Anna-Maja Henrikssonii 30.10.2012 su Anára guossástallama olis.

source: Lisäksi Akwé: Kon -ohjeiden soveltaminen on saanut medianäkyvyyttä.
sme: Dasa lassin Akwé: Kon -rávvagiid heiveheapmi lea oidnon olu medias.

source: Metsähallitus ja Saamelaiskäräjät löysivät Hammastunturin hoidon ja käytön suunnittelussa yhteistyölleen toimivat puitteet kansainvälisestä suosituksesta.
sme: Meahciráđđehus ja Sámediggi gávnnaiga Bátneduoddara dikšuma ja geavahusa plánemis iežaska ovttasbargui doaibmi rámmaid riikkaidgaskasaš ávžžuhusas.

source: Rohkean kokeilun tärkein tulos on, että suosituksen mukainen menettely on käytännössä todettu hyödylliseksi sekä saamelaisten että Metsähallituksen tahoilta.
sme: Roahkkadis geahččaleami deháleamos boađus lea, ahte ávžžuhusa miel meannudeap mi lea geavadis gávnnahuvvon ávkkálažžan sihke sápmelaččaid ja Meahciráđđehusa beales.

source: Tältä pohjalta on hyvä jatkaa ohjeiden soveltamista erämaiden hoidon ja käytön suunnittelussa.
sme: Dán vuođu nalde lea buorre joatkit rávvagiid heiveheami meahcceguovlluid mehciid dikšuma ja geavahusa plánemis.

source: On tärkeää, että Metsähallitus jatkaa avointa ja vuorovaikutteista yhteistyötä myös kaikkien muiden erämaista kiinnostuneiden tahojen kanssa.
sme: Lea dehálaš, ahte Meahciráđđehus joatká rabas ja vuorrováikkuhuslaš ovttasbarggu maiddái buot eará mehciin beroštuvvan beliiguin.

source: Olisi hyvä kehittää ohjeistuksen käytännön sovellutuksia myös muissa alueiden käytön suunnittelutehtävissä.
sme: Livččii buorre gárgehit rávvagiid geavada heivehusaid maiddái eará guovllu geavahusa plánenbargguin.

source: Ympäristöministeriön luonnonsuojelujohtaja Ilkka Heikkinen lautetta.
sme: Nature Conservation Director Ilkka Heikkinen, Ministry of the Environment hat.

source: -ohjeiden merkitys ja työryhmän rooli oli jäänyt epäsel väksi joillekin yhteistyöryhmässä toimiville sidosryhmille, vaikka ohjeita esiteltiin yhteistyöryhmän kokouksessa.
sme: Cealkámušain bođii ovdan, ahte Akwé: Kon -rávvagiid mearkkašupmi ja bargojoavkku rolla leigga báhcán eahpečielggasin muhtin ovttasbargojoavkkus doaibmi čanusjoavkkuide, vaikko rávvagat buktojuvvoje ovdan ovttasbargojoavkku čoakkámis.

source: Jatkossa onkin tärkeää tiedottaa ohjeista, niiden soveltamisesta Suomessa ja niiden suhteesta Metsähallituksen yhteiskunnallisiin velvoitteisiin systemaattisesti yhteistyöryhmälle ja sidosryhmille.
sme: Boahttevuođas lea nai dehálaš dieđihit rávvagiin, daid heiveheamis Suomas ja daid gaskavuođas Meahciráđđehusa servodatlaš geatnegasvuođaide systemáhtalaččat ovttasbargojovkui ja čanusjoavkkuide.

source: Hammastunturin hoito- ja käyttökäyttösuunnitelmassa oli tavoitteena testata ohjeiden soveltuvuutta hoidon ja käytön suunnittelussa.
sme: Bátneduoddara dikšun- ja geavahanplánas lei ulbmilin destet rávvagiid heivvolašvuođa dikšuma ja geavahusa plánemis.

source: Tavoite saavutettiin ja työn aikana luotiin malli siitä, miten ohjeita voidaan soveltaa jatkossa Metsähallituksen maankäytön suunnittelujärjestelmässä.
sme: Ulbmil joksojuvvui ja barggu áigge duddjojuvvui málle das, mot rávvagat sáhttet boahttevuođas heivehuvvot Meahciráđđehusa eanageavahusa plánenvuogádagas.

source: Ohjeiden soveltamisella suunnittelun tarkkuus lisääntyi, koska suunnittelun pohjaksi saatiin tarkempaa tietoa alueen käyttäjiltä.
sme: Rávvagiid heivehemiin plánema dárkilvuohta lassánii, daningo plánema vuođđun ožžojuvvui dárkilit diehtu guovllu geavaheddjiin.

source: Ohjeiden tietopohja ja perusselvitykset laajenivat koskemaan laajemmin saamelaiskulttuuria, perinteistä tietoa ja luonnon kestävää käyttöä.
sme: Rávvagiid diehtovuođđu ja vuođđočilgehusat viido guoskat viidáseappot sámi kultuvrra, árbevirolaš dieđu ja luonddu suvdilis anu.

source: Ohjeita soveltamalla luonnon monimuotoisuus ja sen suhde saamelaiskulttuuriin tuli käsiteltyä suunnitelmassa kattavammin ja prosessissa pystyttiin tunnistamaan ihmisen ja luonnon vuorovaikutus ja ihmisen toiminnan vaikutukset luontoon entistä tarkemmin.
sme: Rávvagiid heivehemiin luonddu máŋggahápmásašvuohta ja dan gaskavuohta sámi kultuvrii gieđahallojuvvoje plánas gokčevaččabut ja proseassas baste identifiserejuvvot olbmo ja luonddu vuorrováikkuhus ja olbmo doaimma váikkuhusat lundui ovdalačča dárkileappot.

source: Akwé: Kon -työryhmän perustaminen lisäsi jonkin verran Hammastunturin hoito- ja käyttösuunnitelman laadinnan kustannuksia.
sme: Akwé: Kon -bargojoavkku vuođđudeapmi lasihii muhtin veardde Bátneduoddara dikšun- ja geavahan plána ráhkadeami goasttádusaid.

source: Työryhmän kustannukset olivat vuosina 2010-2012 noin 17 000 euroa sisältäen työryhmän jäsenten matkakustannukset kokouksiin ja kokouspalkkiot, sihteerin palkkiot valmistelutyöstä sekä matkakustannukset ja kokousten muita järjestelykuluja.
sme: Bargojoavkku goast tá dusat ledje jagiid 2010-2012 sulaid 17 000 euro ja dat sisdolle bargojoavkku lahtuid mátkegoluid čoakká miidda ja čoakkánbálkkašumiid, čálli bálkkašumiid válmmaštallan barggus sihke mátkegoluid ja čoakkámiid eará lágidangoluid.

source: Saamelaiskäräjät maksoi työryhmän jäsenten ansionmenetyskorvaukset.
sme: Sámediggi mávssii bargojoavkku lahtuid dinesmassinbuhtadusaid.

source: Jatkossa Metsähallitus korvaa vastaavien työryhmien jäsenien ansionmenetyskorvaukset.
sme: Boahttevuođas Meahciráđđehus gokčá vástideaddjelágán bargojoavkkuid lahtuid dines mássinbuhtadusaid.
